[{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c6b"
  },
  "post_title": "آراء تساند تقسيم تركة المغاربة بالوصية وسط تحذيرات من \"التحايل\"",
  "post_content": "ضمن التقرير الذي تسلمه عزيز أخنوش، رئيس الحكومة، نهاية شهر مارس الماضي، من الهيئة المكلفة بمراجعة مدونة الأسرة، المقرر رفعه إلى الملك محمد السادس، كان لافتا وجود مقترح تطرق إلى تقسيم التركة من خلال “تخويل صاحب المال والأصول سلطة اختيار النظام المُطبق، إما الميراث أو الوصية، مع توسيع نطاق الأخيرة لتشمل الأحفاد ورفع القيود المفروضة عليها”. وعلى الرغم من أن هذا المقترح، الذي عدّه كثيرون “تسريبا”، ورد عموما في وثيقة رائجة ولا يتصل بتوصيات رسمية مرفوعة إلى الملك محمد السادس؛ فإن جهات كثيرة التقطته، خصوصا الأقليات الدينية بالمغرب، ونظرت إليه بـ”تقدير” كـ”حل براغماتي” يساعد “في تقسيم التركات وفق منطق الوصية”، وتمكين المغاربة من “اختيار الذي يناسب شكل عيشهم”. الدين والقانون سعيد ناشيد، حقوقي وباحث في الفكر الديني، اعتبر أن “مقترح تضمين الوصية ضمن الاختيارات أمام توزيع التركة يكشف فعلا عن حل براغماتي يساهم في التخلص من مأزق فرض تقسيم التركة وفق المنظور الإسلامي على أملاك غير المسلمين، سواء كانوا مسيحيين أو بهائيين أو ملاحدة”، مؤكدا أن “الاشتغال بالوصية سيكون مبدأ قانونيا صرفا، حتى لو كانت واردة صراحة في النص الديني القرآني”.     ووضح ناشيد، في تصريح لهسبريس، أن “الوصية تمثل مخرجا وحلا لمشكل الإرث من داخل بنية الدين نفسه، وهي دليل على أن الدين واسع ورحب بما يكفي لنجد مخارج لكل المشاكل المطروحة في تدبير المجتمع”، معتبرا أن “إصرار الجهة المحافظة على تضييق الخناق لا يمت إلى جوهر الدين بأية صلة؛ لأن منظومة الإرث سبق لتقسيماتها أن وقعت فيها تعديلات كثيرة، لتعطينا مخارج أمام نوازل ومستجدات”. ولفت المتحدث عينه إلى أهمية “الوصية بالنسبة لغير المسلمين، لكونها مدخلا لاختيار الشكل المناسب للتعاطي مع تركاتهم، التي هم وحدهم لهم الحق فيها”، مسجلا “صعوبة الدخول في جزئيات كثيرة تعود إلى كل ديانة وأنماطها في تقسيم الإرث؛ لكن عمليا الوصية ذكاء قانوني ينسجم مع مبادئ الدولة، ويحترم كل الخيارات الروحية التي تعيش داخل حدود هذه الدولة الوطنية”. تدبير ديمقراطي آدم الرباطي، رئيس اتحاد المسيحيين المغاربة، تمنى أن يتم إدراج “الوصية” صراحة في مدونة الأسرة الجديدة، كـ”إنصاف لأقليات دينية موجودة وبقوة في المجتمع المغربي”، مشيرا إلى أن “الوصية معمول بها في العديد من الدول حول العالم؛ وبالتالي لا يمكننا سوى أن نرحب بها وندعمها، لأنها ستفتح أبوابا ديمقراطية في تنظيم الأسرة المسيحية أو البهائية أو غيرهما، لكوننا سنتعامل معها كقانون مجرد وليس شيئا آخر”. وشدد الرباطي، ضمن تصريحه لهسبريس، على أن “إدراج الوصية إذا كان حقيقيا، فهذا سيكون فتحا للباب أمام اجتهادات أخرى مستقبلا، تستثمر ما يسمى بدين الدولة؛ لكن في احترام للعقائد الأخرى الموجودة، التي لها ثقة في أمير المؤمنين، الذي أكد أن إمارة المؤمنين تعني كل الأديان وكل القناعات الروحية والأخلاقية مهما كانت درجة حضورها في الفضاء العام المغربي”. واعتبر المتحدث عينه أن “الوصية تساهم في تحقيق الحد الأدنى بالنسبة للعائلات غير المسلمة، مع أننا نشدد على أن الإصلاحات التي وردت في التوصيات المتداولة، حتى لو لم تكن رسمية، فهي لم تكن مدنية 100 في المائة؛ لكنها كانت ذكية في فتح الباب أمام التطوير في المستقبل، ورفع الحرج عن الذين يعتبرون أديانا أخرى توقيعا روحيا يخول لهم الانتماء إلى نادي الإنسانية”. رفض التحايل عبد الإله الخضري، رئيس المركز المغربي لحقوق الإنسان، قال إن “الوصية بالشكل الذي تم تصويرها به مرفوضة تماما، وهي محاولة للتحايل على قواعد الإرث واستعمال خاطئ لمفهوم الوصية”، معتبرا أن “الإرث ليس عقدا عِوَضِيا ولا تَبَرعِيا بين البشر، ومنْ ثَمةَ لا يجري مجرى العقد؛ في حين أن الوصية تعتبر عقدا مُسَمى من العقود التبرعية، تؤطرها نصوص تشريعية وتترتب عنها أحكام”. وأوضح الخضري، في تصريح لهسبريس، أنه “كان حريا بمن اقترحوا هذه المقاربة أن يعوضوا الوصية الهبة؛ فالهبةُ عقدٌ مسمى تبرعي مثله مثل الوصية، إلا أن الهبةَ تبرعٌ وتنفيذٌ حالَ الحياة، في حين أن الوصيةَ تبرعٌ حالَ الحياةِ وتنفيذٌ بعد الموت، وهو مثل سائر العقود المسماة مؤطر بنصوص ومقتضيات شرعية وتشريعية، حيث يشترط فيه عدم تجاوز ثلث الحق الموروث إلا بإذن الورثة وليس كل التركة، بصريح منطوق نصوص الشريعة الإسلامية”. ولفت المتحدث عينه إلى “إشكالية كبيرة، تتعلق، من الناحية الحقوقية، بإخضاع غير المسلمين لقواعد الإرث الإسلامية”، مؤكدا أنه “إذا لم تكن هذه إرادتهم في التصرف في تركتهم؛ فعلى المشرع المغربي إيجاد حل مناسب، من خلال إقرار مخرج آخر، بعيد عن قواعد الإرث والوصية وفق الشريعة الإسلامية، على غرار مدونة الأحوال الشخصية العبرية الخاصة باليهود المغاربة”.",
  "post_link": "https://www.hespress.com/%d8%a2%d8%b1%d8%a7%d8%a1-%d8%aa%d8%b3%d8%a7%d9%86%d8%af-%d8%aa%d9%82%d8%b3%d9%8a%d9%85-%d8%aa%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a8%d8%a7%d9%84%d9%88%d8%b5%d9%8a-1344151.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c6c"
  },
  "post_title": "الشرايبي: حضور \"الإجهاض السري\" في المغرب يلامس 600 حالة يوميا",
  "post_content": "يتجدد النقاش في أوساط المهتمين بشؤون المرأة وحقوقها في المغرب، في ظل الحديث الحالي عن تعديل مدونة الأسرة، أيضا، حول تقنين الإجهاض. وفي هذا الإطار، طالب شفيق الشرايبي، رئيس الجمعية المغربية لمحاربة الإجهاض السري، الحكومة الحالية بضرورة تقنينه، معتبرا أنه “لا يزال إشكالا يعترض المجتمع المغربي في ظل تسجيل حوالي 600 حالة إجهاض يوميا”. وقال رئيس الجمعية المغربية لمحاربة الإجهاض السري، ضمن تصريح لهسبريس، إن ما تطالب به جمعيته هو “التوقف الآمن للحمل”، وأنها “لا تشجع الإجهاض”، مشيرا إلى أنه من حيث لغة الأرقام “الإجهاض هو أمر سري؛ لكن سبق أن قمنا ببحث سري وتوصلنا إلى أنه بين الرباط وسلا 50 حالة إجهاض يوميا، والدار البيضاء لأنها أكبر حوالي 150 حالة إجهاض، ثم باقي المدن الأخرى، ليصل الرقم إلى حوالي 600 حالة يوميا”.     وأضاف الشرايبي: “من الناحية دينية، لا وجود لأي آية قرآنية أو حديث شريف تتحدث عن الإجهاض”، متابعا: “إذا كان الإجهاض غير مقبول من طرف القانون فإن النساء يلجأن إلى الإجهاض السري؛ وهو أمر خطير جدا”. ومما يجعل منه خطيرا، قال رئيس الجمعية المغربية لمحاربة الإجهاض السري، “لأنه إما تلجأ النساء إلى بعض الأطباء الذين يقومون به بسرية بثمن مرتفع، وهو إجهاض غير آمن مائة في المائة. ثم هناك الإجهاض التقليدي، وهو أكثر خطورة لأن من تقوم به تحاول أن تجهض نفسها بنفسها، وهو ما تترتب عنه مضاعفات كثيرة؛ مثلا نزيف، تمزقات الرحم، تعفنات أو تسممات، وهو ما يؤدي إلى وفيات كثيرة في صفوف النساء”. ونبه المتحدث إلى أن الأمر “يرتبط بمشكل اجتماعي، غير مرغوب فيه موجود في سائر دول العالم، و95 في المائة من الدول المتقدمة وضعت حدا له بتقنينه”، متابعا: “نطالب الحكومة الحالية، التي نرى أنها حكومة متفتحة، بإيجاد حل لهذا الملف الذي عمر طويلا؛ فكل يوم تسقط ضحايا للحمل غير مرغوب فيه، إما من مضاعفات هذا الإجهاض وإما بانتحار وإما من جرائم شرف”. وأكد الشرايبي على ضرورة الوقاية، قائلا: “لا بد أن تكون هناك تربية جنسية، إذ يجب أن يعرف الولد أو البنت بأن هناك خطورة عندما يمارسون الجنس، كما يجب أن يتعرفوا كذلك على وسائل منع الحمل”.",
  "post_link": "https://www.hespress.com/%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d9%8a%d8%a8%d9%8a-%d8%ad%d8%b6%d9%88%d8%b1-%d8%a7%d9%84%d8%a5%d8%ac%d9%87%d8%a7%d8%b6-%d8%a7%d9%84%d8%b3%d8%b1%d9%8a-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1-1342483.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c6d"
  },
  "post_title": "بنموسى يعد بإبقاء المقاربة التشاركية",
  "post_content": "أعلن شكيب بنموسى، وزير التربية الوطنية والتعليم الأولي والرياضة، عن عزم وزارته إعداد النصوص التطبيقية المرتبطة بتنزيل النظام الأساسي الخاص بموظفي التعليم خلال السنة الجارية، وفق مقاربة تشاركية. وقال بنموسى، ضمن جواب كتابي عن سؤال تقدم به المستشار البرلماني خالد السطي، عن الاتحاد الوطني للشغل بالمغرب: “ستتم مواصلة الاعتماد على المقاربة التشاركية في إعداد نصوص تطبيقية مرتبطة بتنزيل النظام الأساسي، عددها 40 نصا تطبيقيا، تتوزع ما بين 8 مراسيم و32 قرارا، وسيتم إعدادها سنة 2024، وفق مشاورات منتظمة مع كافة الفاعلين التربويين”. وأضاف الوزير أن “الحوار الاجتماعي القطاعي الذي جمع الوزارة مع النقابات التعليمية الأكثر تمثيلية أفضى إلى نتائج إيجابية جدا، يمكن الوقوف عليها في اتفاقي 10 و26 دجنبر 2023، وكذا في مقتضيات النظام الأساسي الجديد، الذي تم التشاور بشأنه مع نقابات أخرى، التزاما بالمقاربة التشاركية”.     وأشار المسؤول الحكومي نفسه إلى أن الحوار الاجتماعي القطاعي بين الوزارة والنقابات التعليمية الأكثر تمثيلية، سواء على المستوى المركزي أو الجهوي أو الإقليمي، يرتكز على مرجعيات منها العامة والخاصة؛ ومن ضمن المرجعيات العامة ذكر: “مقتضيات دستور المملكة المتعلقة بتعزيز مكانة المنظمات النقابية والمهنية، والتوجيهات الملكية السامية التي تعكس العناية المولوية بإنجاح الحوار الاجتماعي، وهو ما يتجلى في مضامين الخطاب الملكي السامي بمناسبة الذكرى 19 لتربع جلالته على عرش أسلافه، والبرنامج الحكومي 2022/2026 الذي تعهدت فيه الحكومة بفتح حوار اجتماعي قطاعي ومأسسة الحوار الاجتماعي المركزي وتأمين انتظامه، وتوجيهات وإشراف رئيس الحكومة على سير جولات الحوار الاجتماعي”. وفي ما يرتبط بالمرجعيات الخاصة ذكر بنموسى “المذكرة رقم 103.17 بتاريخ 04 أكتوبر 2017، بشأن العلاقة بين مصالح الوزارة والنقابات التعليمية الأكثر تمثيلية، التي جاءت لتنظيم العلاقة بين الوزارة والنقابات التعليمية الأكثر تمثيلية على المستوى المركزي والجهوي والإقليمي”. وسبق أن أعلن الوزير ذاته أن الغلاف المالي الإجمالي الذي سيكلفه تنزيل النظام الأساسي لموظفي القطاع يقدر بـ17 مليار درهم. وكانت الحكومة أقرت زيادة في أجور نساء ورجال التعليم، وعددهم 335 ألفا، قدرها 1500 درهم شهريا، على مرحلتين. وسيُصرف نصف الزيادة هذه السنة والنصف الثاني السنة المقبلة.",
  "post_link": "https://www.hespress.com/%d8%a8%d9%86%d9%85%d9%88%d8%b3%d9%89-%d9%8a%d8%b9%d8%af-%d8%a8%d8%a5%d8%a8%d9%82%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d8%b4%d8%a7%d8%b1%d9%83%d9%8a%d8%a9-1344006.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c6e"
  },
  "post_title": "شبكات الهجرة السرية من المغرب تخطط لزيادة عمليات التهريب في عيد الفطر",
  "post_content": "تتجه أنظار شبكات الهجرة السرية بالمغرب إلى موعد عيد الفطر قصد التكثيف من عملياتها للوصول إلى “الفردوس الأوروبي”، من خلال اعتقادها الشائع بتخفيف المراقبة في هاته المناسبة الدينية من قبل الجانب المغربي. ويعد عيد الفطر مناسبة ثانية تستغلها شبكات الهجرة السرية من أجل مضاعفة نشاطها، بعد عيد رأس السنة وقبل عيد الأضحى. وبين كل هاته الفترات تسارع الأجهزة الأمنية المغربية للبقاء في مستوى اليقظة العالية لمنع أي تطور ينهي حالة السد المنيع التي أصبحت عليها الحدود المغربية البرية والبحرية. وعلى الرغم من أن خريطة الهجرة السرية خلال عيد الفطر بالمغرب تعتمد على الوجهة الإسبانية أساسا، فإن السفر نحو الجزائر ثم العبور عبر تونس للوصول إلى أوروبا يجذب الكثيرين في السنوات الأخيرة، بفعل التراخي في المراقبة التونسية خلال هاته المناسبة، حيث سجل هذا البلد المغاربي إفشال 65 عملية فقط في عطلة العيد سنة 2023.     وفي ظل حرص شبكات الهجرة السرية على استغلال عطل الأعياد من أجل مضاعفة جهودها، يؤكد خبراء أن “المراقبة المغربية حاضرة في العيد وفي الأيام العادية، واعتقاد هاته الشبكات دائما يسقطها في الخطأ”. وقال حسن بنطالب، باحث مختص في مجال الهجرة واللجوء، إن “عيد الفطر والمناسبات الدينية عموما الأخرى تكون الأكثر استغلالا من قبل شبكات الهجرة السرية”. وأضاف بنطالب أن فترة رأس السنة تبقى هي الأكثر استغلالا من طرف شبكات الهجرة السرية بحكم تخفيف المراقبة من الجانب الإسباني، مشددا على أن “عيد الفطر لا تكون فيه المراقبة من الجانب المغربي مخففة؛ بل تبقى دائما في المستوى نفسه”. واعتبر المتحدث ذاته أن “محاولات الهجرة خلال عيد الفطر ستكون متباينة؛ فمناطق الشمال مستحيلة للغاية، باعتبار المراقبة المتشددة التي يفرضها الجانبان المغربي والإسباني في الظرف الراهن على ثغري سبتة ومليلية المحتلتين”. وأورد الباحث المختص في مجال الهجرة واللجوء أنه على الرغم من “اعتقاد هاته الشبكات بتخفيف المراقبة في العيد سيكون في جميع الاتجاهات، فإن المراقبة المغربية ستكون صارمة”. من جانبه، قال خالد مونا، مختص في مجال الهجرة، إن “نسب محاولات الهجرة السرية ترتفع مع حلول المناسبات الثلاث (عيد رأس السنة/ عيد الفطر/ عيد الأضحى)”. وأوضح مونا، ضمن تصريح لهسبريس، أن فترة عيد الفطر يلاحظ تغير منحى محاولات الهجرة من الخمول إلى الصعود بسبب فترة رمضان، بأخذ عين الاعتبار الظروف المناخية. وبين المختص في مجال الهجرة أن “تفسير سبب هذا الارتفاع المتوقع، والذي سجل على مر السنوات الماضية، ينحصر في اعتقاد الشيكات بتخفيف المراقبة من قبل السلطات خلال هاته الفترة”، مستدركا قوله إن “هذا الاعتقاد ليس في محله، خاصة أن السلطات المغربية تراقب بقوة على مدار السنة”. واعتبر المتحدث أن هاته الفكرة أو الاعتقاد يخلق في نفوس شبكات الهجرة السرية “حماسا لا غير”؛ في حين أن المراقبة متواصلة على أعلى مستوياتها، لافتا إلى أن “مسار الهجرة السرية خلال الأعياد بدأ يتضح في كل مرة نحو تونس انطلاقا من الجزائر، بسبب تسجيل ضعف في المراقبة”.",
  "post_link": "https://www.hespress.com/%d8%b4%d8%a8%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d8%a9-%d8%a7%d9%84%d8%b3%d8%b1%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%aa%d8%ae%d8%b7%d8%b7-%d9%84%d8%b2%d9%8a-1344163.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c6f"
  },
  "post_title": "جمعية موظفي المقاومة تدين \"التخوين\"",
  "post_content": "توصلت جريدة هسبريس الإلكترونية برد جمعية الأعمال الاجتماعية لموظفي المندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير على ما أسمته “المزاعم الواهية والتهم الباطلة”، التي جاءت في مطالبة النقابة الوطنية لموظفي المندوبية ذاتها المنضوية تحت لواء الاتحاد المغربي للشغل بإجراء “تدقيق وافتحاص مالية جمعية موظفي المقاومة”. وإثر ذلك، رفض مكتب جمعية الأعمال الاجتماعية تبخيس جهوده، وعبر عن استهجانه لـ”الانتقادات المجانية وأحكام القيمة الممزوجة بأساليب التهييج والشيطنة والتخوين التي يلجأ إليها بعض من يعدم أسلوب الحوار والإقناع وطرح البدائل”. وأشار بيان الحقيقة، الذي تتوفر الجريدة على نسخة منه، إلى أن “مكتب جمعية الأعمال الاجتماعية، الذي يدبر مرحلة انتقالية في انتظار تفعيل أجهزة المؤسسة المشتركة للنهوض بالأعمال الاجتماعية، عمل كذلك على تأجيل الجمع العام لتزامن موعد عقده في 4 يوليوز 2022 مع نهاية السنة الدراسية والإعداد للامتحانات بالنسبة لأبناء المنخرطين وفترة الاستفادة من الرخص الإدارية، وأيضا لإفساح المجال لتسجيل انخراطات جديدة والتي وجب توضيح أنها تتم وفقا لما ينص عليه الفصل السادس من القانون الأساسي لجمعية الأعمال الاجتماعية أي بعد “تسديد واجب الانخراط السنوي بانتظام ودون انقطاع، من تاريخ المصادقة على التعديل الذي طرأ على القانون الأساسي (ابتداء من سنة 2013) ويستثنى من هذا الإجراء الموظفون حديثو الالتحاق بالقطاع”.     وفي هذا الصدد، أكد المكتب أنه لا يشترط على الموظفين تسديد واجب الانخراط، والذي هو للإشارة مبلغ رمزي يتراوح ما بين 75 و120 درهما في السنة حسب السلالم الإدارية، منذ سنة 2013؛ بل يعمل فقط على تطبيق وتنفيذ مقتضى قانوني منصوص عليه في القانون الأساسي، ولا يحق قانونا للمكتب المسير تعديله أو التغاضي عن عدم الالتزام به احتراما لقرار الجمع العام الذي يعد أعلى هيئة تقريرية بالجمعية والهيئة الوحيدة المخول لها قانونا القيام بأي تعديل على مستوى القانون الأساسي. وأوضح البيان أن “المكتب المسير الحالي للجمعية المنتخب في الجمع العام يوم 12 يوليوز 2017 يستمد شرعيته من ثقة منخرطيه وليس من تزكية هيئات وتنظيمات أخرى”، مضيفا أن “الولاية الحالية للمكتب المسير شهدت إقرار حالة الطوارئ الصحية ببلادنا التي فرضتها جائحة كوفيد 19 الذي أوقف سريان مفعول الآجال المنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل”. وعزا المكتب ذاته تأجيل انعقاد الجمع العام بعد رفع حالة الطوارئ إلى “نزوله عند طلب المنخرطين، المتعلق بفتح آجال الانخراط وتحديد موعد الجمع العادي لما بعد شهر رمضان الأبرك، بعد أن أنهى المحاسب المالي المعتمد حاليا العملية المحاسباتية المعهود له القيام بها في سياق مباشرة الترتيبات التنظيمية واللوجيستية لعقده في أفضل الشروط”. وفيما يتعلق بموضوع التغطية الصحية التكميلية، أكد المكتب أنها “مكسب اجتماعي مهم تم إقراره لفائدة موظفي القطاع اعتبارا من فاتح يناير 2018 بدون استثناء (ولو لم يكونوا منخرطين بالجمعية) “وبالمجان” خلاف ما هو معمول به في قطاعات أخرى، بفضل الجهود الحثيثة للمندوب السامي لقدماء المقاومين وأعضاء جيش التحرير، وفي سياق حرص المؤسسة على الارتقاء بالعنصر البشري وتحسين أوضاعه المادية والاجتماعية والصحية والتكوينية بما من شأنه الاستجابة لانتظارات وطموحات وتطلعات سائر الأطر والموظفين، بحيث يستفيد من خدمات منتوج التغطية الصحية التكميلية كل من المنخرط المؤمن له الذي يزاول العمل إلى سِن التقاعد وكذا الزوج (أو الزوجات) والأبناء الذين لم يتجاوزوا 21 سنة أو 26 سنة بالنسبة للذين يتابعون دراستهم أو الأبناء من ذوي الاحتياجات الخاصة دون حد أدنى للسن”. وسجل المصدر ذاته أن “مكتب الجمعية كان مبادرا إلى عقد لقاءات تحسيسية مع مؤسسة التأمين المتعاقد معها لشرح وتقريب خدمات منتوج التغطية الصحية التكميلية، سواء بمناسبة الجمع السنوي للنواب الجهويين والإقليميين والمكلفين بالمكاتب المحلية للمندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير لسنة 2018 الذي تم فيه إصدار مطويات وملف وثائقي لتعميمه على أوسع نطاق في صفوف سائر الأطر والموظفين”، لافتا إلى أنه “تم عقد لقاء تحسيسي برئاسة المندوب السامي يوم الثلاثاء 28 نونبر2017 بالمصالح المركزية ونشرت التغطية الإعلامية الخاصة به في النشرة الإعلامية (التواصل) التي تصدرها المؤسسة في العدد 180 لشهر دجنبر 2017 أو عبر المبادرات التحسيسية والتوعوية الخاصة التي يقوم بها أعضاء الجمعية في سياق تجسير التواصل الإداري والجمعوي”. وتأكيدا على أهمية هذا المنتوج بالنسبة لموظفي القطاع واستفادتهم من خدماته، أوضح البيان أنه “برسم سنة 2023 تمت استفادة 126 موظفا بالمصالح المركزية والخارجية أي بنسبة 32 % من إجمالي الموظفين من التعويض التي تمنحه شركة التأمين عن الفرق بين المصاريف المدفوعة والمبلغ المتحمل أو المعوض من طرف الصندوق الوطني لمنظمات الاحتياط الاجتماعي في حدود التعريفة الوطنية المرجعية وحسب النسبة المئوية المحددة”. وبخصوص موضوع “احتمال أداء اشتراكات في الهاتف النقال بآلاف الدراهم شهريا لفائدة مجموعة من الموظفين أو أبنائهم”، أكد البيان أن “الأمر لا يعدو كونه مغالطات رخيصة وسعيا إلى الإثارة، إذ الأمر يتعلق بتوفير هذه الخدمة لفائدة مجموعة من الموظفين الذين عبروا عن رغبتهم في الاستفادة من هذه العملية بشروط تفضيلية مع أحد الفاعلين في مجال الهاتف النقال وجميع عقود الأرقام الهاتفية المشمولة بهذه العملية في اسم موظفين تابعين لقطاع المقاومة وجيش التحرير”. وتعليقا على التعتيم الحاصل في المعطيات والبرامج والقرارات، أبرز المكتب أنه “زعمٌ تفنده الحصيلة الإيجابية للمنجزات المحققة، إذ رغم محدودية الاعتمادات المالية السنوية المدرجة بميزانية القطاع والتي لا تتعدى 400.000 درهم، أمكن برسم سنة 2023 على سبيل المثال منح قروض للاستهلاك بمبلغ 423.500 درهم استفاد منها 54 منخرطا. كما بلغ عدد المستفيدين من قروض عيد الأضحى 46 منخرطا بمبلغ إجمالي تحدد في مبلغ 136.500 درهم”، مردفا أن “الأمل معقود على تفعيل المؤسسة المشتركة للنهوض بالأعمال الاجتماعية لفائدة موظفي وأعوان الإدارات العمومية التي لا تتوفر على مؤسسة للأعمال الاجتماعية، المنتمين إلى 12 قطاعا وزاريا من ضمنهم قطاع المقاومة وجيش التحرير لتحسين الخدمات المقدمة وتطويرها وتحسين الوضعية الاجتماعية للموظفين عبر توفير عدد من الخدمات المهمة يتعذر إنجازها في الإطار القانوني الحالي للجمعية؛ ومنها على سبيل المثال الصحة، السكن، الاصطياف، القروض، التقاعد التكميلي، وغيرها من الأنشطة الثقافية والترفيهية والرياضية”. وختم المكتب بيانه بالتأكيد على أنه “يضع مروّج التهم الخطيرة التي تمس الذمة المالية وشرف أعضاء المكتب المسير أمام مسؤوليته القانونية في إثباتها. كما يحتفظ مكتب الجمعية لنفسه بالحق في سلوك المساطر القضائية لرد الاعتبار إليه وفق المقتضيات القانونية والتنظيمية الجاري بها العمل”.",
  "post_link": "https://www.hespress.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%85%d8%a9-%d8%aa%d8%af%d9%8a%d9%86-%d8%a7%d9%84%d8%aa%d8%ae%d9%88%d9%8a%d9%86-1344228.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c70"
  },
  "post_title": "القيم التضامنية تسود بمناطق \"زلزال الحوز\" في أول عيد بعد الهزة الأرضية",
  "post_content": "غيّر “زلزال 8 شتنبر” وجه الحياة كليّا بالمناطق المنكوبة التي ضربها، حتى لو ظلت القيم حاضرة وبقوة، ولم تجد “رقصة الأطلس القاسيّة” إلى نفضها أو اقتلاعها سبيلاً. وسيأتي عيد الفطر الأسبوع المقبل ليؤكد “الضبابية” التي بدأت تعتري معيش المنكوبين في ممارسة طقوسهم القديمة، أمام وضع “سعت السلطات بكل الجهود إلى التصدي له، لكن الأثر ظلّ محدوداً بشكل مثير للانتباه”، حسب بعض من أبناء المنطقة. ويبدو أن الساكنة ستستحضر في ضمائرها “شيئاً من المتنبي”، إذ قال: “بأية حال عدت يا عيد”، بما أن “الكرم الفائق الذي كان يجد تعبيراً موضوعيّا في المناسبات المماثلة يصطدم، هذه المرة، بظروف صعبة وأكثر تعقيداً”، وفق من تحدثوا إلى هسبريس، مؤكدين أن “القيم المتعلقة بالتّرحاب بالجيران لن تغيب عن ممارسة السّاكنة، لكنّها ستكون محدودة أمام غياب ما يثمّنها: الفضاء”. “عيد ليس كغيره” محمد بلحسن، منسق تنسيقية منكوبي الزلزال بأمزميز، قال إن “موجة الرياح التي قضّت مضاجع ضحايا الهزة الأرضية بدت تؤكد أن أجواء العيد الذي سنستقبله الأربعاء، وفق أقوى التوقعات، ستكون مغايرة لما دأب سكان هذه المناطق العيش على وقعه في هذه المناسبات عالية الحساسية الدينية”، معتبرا أن “نماذج الاحتفاء ستكون أقل صخباً، حتى لو كانت متفجّرة بلا حدود في دواخل السكان”.     بلحسن لفت، في تصريح لهسبريس، إلى أن “ما يخلق نوعاً من الضغط هو تأخر إعادة الإعمار بشكل كبير، حتى إن العديد من الدواوير مازالت تواصل إزالة الأنقاض إلى حدود اللحظة”، موضحاً أن “الضغط سينجم، حصريّا، عن عودة العديد من المهاجرين الذين يشتغلون في البيضاء ومراكش وأكادير، وباقي المدن الكبرى، ومعظمهم يتمسّكون بقضاء العيد وسط الشّرط العائلي”. وتابع المتحدث ذاته: “سيجدُ السكان صعوبة في استقبال الجيران في الخيمة، خصوصاً بعد صلاة العيد التي كانت تعرف زخماً عاليّا من المعايدات والزيارات، وخصوصا أن هذه المناطق تعتبر خزاناً لا ينضب من قيم الترحاب بالآخر، وتقديم كافة أشكال الضيافة له في صبيحة العيد”، مستعجلاً “معالجة هذا الوضع بتسريع إعادة البناء قبل عيد الأضحى لتجنب تكرار هذا السيناريو”. وأجمل منسق تنسيقية منكوبي الزلزال بأمزميز بأن “الاستقرار ليس شعوراً نهائيّا، بما أن حيرة السّاكنة تواصل التوهّج أمام ما يتيحه الواقع”، مؤكداً أن “السلطات قامت بجهود كبيرة، لكنها مازالت محدودة التّأثير على أرض الواقع، خصوصاً من حيث إعادة البناء، التي هي المطلب الأكثر جدية وراهنية لدى من خرّب الزلزال بيوتهم وجعلها أطلالاً حاضرة في الذاكرة وفي مُتون ما يُحكى للأجيال المقبلة”. “القيم باقية” عبد الرحيم آيت حمو، أحد ساكنة دوار “الدوزرو” بإقليم الحوز، قال إن “العيد سيكون بطعم مختلف، رغم أنه مازال يحافظ على الوجود القديم فوق الأرض التي لم يستطع أحد أن يغادرها رغم تداعيات الزلزال المدمّر”، مؤكداً أن “الساكنة تتمسك بقيمها وعاداتها في العيد وتبادل الزيارات، وستكون موجودة، مع أن تعبيرات الضيافة ستشهد تحوّلا ما، من الجانب العملي وليس المبدئي”. واعتبر آيت حمو، في تصريح لهسبريس، أن “الشعور بالغبطة تجاه من يقضي عيده في بيت إسمنتيّ أو حتى طينيّ، يحفظ الكثير من شروط العيش الكريم، سيكون حيويّا في نفوس الساكنة، ولو بجرعات متباينة”، معتبراً أن “البيوت المتنقّلة التي جرى منحها للمنكوبين هي تدبير إستراتيجي مهم لأجل تسخيرها في هذه المناسبة الدّينية عاليّة الأهمية”، وزاد: “هذه المنازل المتحركة مجرّد حلّ وليست قدراً”. وذكر المتحدث أن “القيم مازالت حيّة، ومازال كل من يسكن هذا الدوار يشعر بأن بيت الآخر بيته، لأن القيم التضامنية كانت دائما متيقّظة وحاضرة في التعاملات اليومية وفي المشترك الإنساني داخل هذه الدواوير، وقد تفجرت بعد الفاجعة”، لافتاً إلى أن “هذه الحلّة الجديدة التي تستقبل بها الساكنة العيد لا تضمن نوعاً من السعادة، بقدر ما تعكس كثيراً من الشعور بالثقة في الله وبالإيمان بالقضاء والقدر”. ورغم النفحة التديّنية العالية في لغة الرجل فإنه لم يغفل ما هو مطروح على الأرض، وفي واقع الناس: إعادة الإعمار؛ بحيث تمنى أن يكون هذا “أول عيد وآخر عيد يقضيه المنكوبون في هذه الأوضاع المأساوية، التي ستكون ذكرى أليمة لوضع حياة لا يشبه بقية الناس في الحد الأدنى”، خاتماً بأن “الساكنة حين كانت لها منازل كان لها أفق أصبح أكثر ضيقاً، وهو ما يذكّرنا به عيد الفطر”.",
  "post_link": "https://www.hespress.com/%d8%a7%d9%84%d9%82%d9%8a%d9%85-%d8%a7%d9%84%d8%aa%d8%b6%d8%a7%d9%85%d9%86%d9%8a%d8%a9-%d8%aa%d8%b3%d9%88%d8%af-%d8%a8%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%b2%d9%84%d8%b2%d8%a7%d9%84-%d8%a7%d9%84%d8%ad-1344008.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c71"
  },
  "post_title": "اليوم العالمي للصحة .. مشاريع مغربية كبرى وتحديات تواجه المنظومة",
  "post_content": "يحل اليوم العالمي للصحة هذه السنة الذي يصادف السابع من أبريل من كل سنة، والمغرب يشهد مشاريع كبرى انطلقت عقب أزمة كورونا، من شأنها النهوض بالقطاع، وتعزيز قدراته؛ لكنه مازال يشهد في المقابل عددا من الإشكالات الجوهرية، ويعيش اليوم على وقع الاحتجاج. ولا تخفى على أحد القدرات الجيدة التي أبانت عنها المنظومة الصحية المغربية إبان فترة جائحة كوفيد، وما أعقبها من مشاريع ملكية من شأن تنزيلها الجيد أن يكون له الوقع والأثر الإيجابي، سواء تعلق الأمر بتعميم التغطية الصحية الإجبارية أو تعزيز البنيات التحتية عبر إطلاق عدد من مشاريع بناء مستشفيات جامعية جهوية، وغيرها. التغطية الصحية الإجبارية في هذا الإطار قال الطيب حمضي، طبيب وباحث في السياسات والنظم الصحية، إنه “في ما يرتبط بالتغطية الصحية الإجبارية سنة 2024 تم تسجيل حوالي تسعة ملايين و680 ألف مستفيد من العاملين في القطاع الخاص، و3 ملايين و110 آلاف مستفيد في القطاع العام؛ فيما بالنسبة لـ’أمو تضامن’ هناك 10 ملايين و781 ألف مستفيد، أي أكثر من 3 ملايين أسرة مغربية، وبالنسبة للعمال غير الأجراء هناك 3 ملايين و769 مستفيدا، وأقل من 5000 مستفيد من ‘أمو الشامل'”.     وأضاف حمضي ضمن تصريح لهسبريس: “نرى اليوم أنه من الناحية القانونية أكثر من تسعين في المائة من الساكنة لها الحق في الانخراط في التغطية الصحية، لكن في الواقع ليس الجميع مسجلين، ومن هم مسجلون لا يؤدون الاشتراكات بانتظام”، موردا أيضا أن “من هم في حاجة إلى التغطية الصحية الإجبارية لا يستفيدون منها لسبب من الأسباب”. وأوصى الطبيب الباحث بضرورة إعادة النظر في شروط الاستفادة من “أمو تضامن”، مردفا: “أن يكون للإنسان هاتف أو غيره ليس مؤشرا على أنه يمكنه أن يتحمل مصاريف التغطية الصحية”، ومشددا على أن “أي خلل من شأنه الانعكاس على المنظومة ككل”. كما اعتبر المتحدث ذاته أن “التأطير القانوني والإداري يمر إلى حدود الساعة بطريقة جيدة جدا، لكن في ما يهم التنفيذ تلزمنا مقاربة أخرى”، وزاد: “حتى يتمكن المواطن من الانتظام في ما يرتبط بالتغطية الصحية وفي الاشتراكات لا بد أن يرى أن هناك نتائج ملحوظة، من قبيل مستشفيات عمومية وخدمات مهمة”. ضعف الموارد البشرية ومن بين الإشكالات الكبرى التي تواجه المنظومة الصحية المغربية ضعف الموارد البشرية. وفي هذا الإطار قال حمضي: “يلاحظ أن هناك مقررات، ولكن إلى حد الساعة لا نرى إمكانيات تجسيدها في المنظور القريب”، منبها إلى أنه “في ما يخص تحسين ظروف اشتغال الأطباء هناك نص قانوني للوظيفة العمومية، ولكن لا نرى هذا التحسين بشكل ملموس، إذ مازالت الهجرة تهم أكثر من ثلاثين في المائة، ولا نرى أنها ستقل في السنوات المقبلة، ولكن ستستمر، وهو ما يشكل خطورة”. ونبه الطبيب الباحث إلى أن “ما يخفض من كلفة الصحة هو القطاع العام أو القطاع الخاص غير الربحي”، معلقا: “لكن إلى حد الساعة نرى أن القطاع العام يتم تفقيره، وأن هناك هجرة جماعية منه، وهذا يطرح سؤالا بشأن العمود الفقري للمنظومة الصحية وأسس الإصلاح المراد”، وزاد: “لا يمكن أن نبني ثورة جديدة في قطاع الصحة بالمنطق نفسه، وبالوجوه والأسماء والأفكار والثقافة نفسها، بل تلزمنا وجوه جديدة قادرة على منح الثقة للمواطنين”. يوم عالمي بطعم الاحتجاج من جانبه قال حبيب كروم، الإطار النقابي في القطاع الصحي، إن “اليوم العالمي يصادف خوض الشغيلة الصحية معركة احتجاجية متواصلة، تعبيرا عن استيائها من الخذلان الذي تعرضت له من خلال تقاعس الحكومة عن الوفاء بالتزامها بالاستجابة لمطالبها الموضوعية والمشروعة”. وتابع كروم: “في هذه المرحلة سئم رجال ونساء الصحة من الانتظار بعد أن كان شعور الاستبشار يسود إثر وعود تحسين أوضاعهم المادية والمهنية التي رفعت شعاراتها بداية أزمة كوفيد 19”. وأشار النقابي ذاته إلى أن “ما زاد من مستوى التذمر والإحباط تجاهل الحكومة الملف المطلبي الذي صودق عليه من طرف وزارة الصحة والحماية الاجتماعية ومختلف الفرقاء الاجتماعيين، ما ولد مشهدا صحيا مختلفا عن مختلف المشاهد التي وردت سابقا، لتميزه بالصراع الحاد، نظرا للتصعيد المتزايد كردة فعل للشغيلة الصحية على الموقف السلبي للحكومة تجاه معاناتها”. واعتبر المتحدث أن “هذا الخلاف في المواقف ينتج تجاوزات في احترام مقتضيات دستور المملكة الرامية إلى صون الحق في الصحة، وفي الوقت ذاته يلحق أضرارا بالمواطنين الذين تهضم حقوقهم وتعطل مصالحهم بسبب الاحتجاجات المسترسلة”. وتساءل كروم: “إلى متى سيظل الحال على ما هو عليه؟ أليس من مسؤولية الحكومة الحرص على احترام الحقوق الدستورية للمواطنين والسهر على ضمان السير العادي للمرفق العام في تقديم الرعاية الصحية والخدمات الاستشفائية؟”.",
  "post_link": "https://www.hespress.com/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a-%d9%84%d9%84%d8%b5%d8%ad%d8%a9-%d9%85%d8%b4%d8%a7%d8%b1%d9%8a%d8%b9-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%83%d8%a8%d8%b1-1344097.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c72"
  },
  "post_title": "إسلاميون يحذرون من خرق التوجيهات الملكية بعد \"تسريبات لجنة المدونة\"",
  "post_content": "أثارت “التسريبات” الخاصة بتوصيات مراجعة مدونة الأسرة، التي قيل إنها ضمنت في التقرير الذي تسلمه رئيس الحكومة، عزيز أخنوش، نهاية الشهر الماضي، من الهيئة المكلفة بإصلاح مدونة الأسرة، المقرر رفعه إلى الملك محمد السادس، موجة من الانتقادات من طرف التيار المحافظ، بسبب ما قيل إنها “مقترحات جريئة”، بل “تتعارض مع الدين والشريعة” وفق البعض. فيما اعتبر آخرون أن التسريب يدخل في إطار “لعبة جس نبض المغاربة”، وتهيئة الرأي العام لتقبل ما يمكن أن تتضمنه التعديلات من مقترحات يدفع أصحابها بأنها تروم ملاءمة القواعد القانونية مع حاجات المجتمع المغربي والتحولات التي يشهدها، وكذا الاتفاقيات الدولية التي صادقت عليها المملكة؛ مثل حذف التمييز بين الطلاق والتطليق، وتكريس نظام الطلاق القضائي، مع اتخاذ تاريخ صدور الأحكام القضائية تاريخا لنفاذ الطلاق وليس تاريخ وقوعه. كما تضمنت مقترحات الهيئة المذكورة، تبسيط إجراءات الطلاق بين الزوجين، وإقرار إصلاح شامل للمقتضيات القانونية المنظمة لمسألة الميراث، وذلك بتخويل صاحب المال والأصول سلطة اختيار النظام المُطبق، إما الميراث أو الوصية، مع توسيع نطاق الأخيرة لتشمل الأحفاد، ورفع القيود المفروضة عليها؛ إضافة إلى إزالة اختلاف الدين من موانع الميراث.     جريدة هسبريس الإلكترونية حاولت التواصل مع عدد من قيادات التيار الإسلامي حول موضوع التسريب فرفض غالبيتهم التعليق على الموضوع، ومن بينهم عبد الإله بنكيران، الأمين العام لحزب العدالة والتنمية، الذي يرى أن الموضوع يقتضي التريث وانتظار اتضاح الأمور بشكل رسمي قبل التفاعل معها. غير أن أوس رمال، رئيس حركة التوحيد والإصلاح، اعتبر في حديث مع هسبريس أن التسريبات المتعلقة بالمقترح الذي سلمته اللجنة المكلفة بمراجعة مدونة الأسرة لرئيس الحكومة “ليست مقترحات الهيئة المكلفة بالمراجعة، وإنما مقترحات إحدى الهيئات التي تم الاستماع إليها من بين ألف هيئة”. وأضاف رمال موضحا أن التوصيات المسربة توصل بها قبل شهر من الآن، مردفا: “حتى لو لم تكن عندي هذه التوصيات يمكن أن أقول إن الهيئة التي استمعت إلى كل المقترحات فيها رجالات دولة مسؤولون ويعرفون ما يفعلون”، وتابع: “دون أن أعرف مصدر هذه التسريبات أجزم وأحلف بأنه لا يمكن للهيئة التي كلفها صاحب الجلالة بإعداد هذا المشروع أن تجازف وتقدم مثل هذه المقترحات”. وزاد رئيس حركة التوحيد والإصلاح مبينا في حديثة مع الجريدة أن اللجة المكلفة من طرف الملك محمد السادس “لا يمكن أن تجازف بإدخال المغرب في فتنة الله وحده يعلم مداها، لأن الأمر ليس لعبا وليس مباراة رياضية”، وواصل: “الموضوع يعني 99,99 بالمائة من الأسر المغربية المسلمة التي تعتز بإسلامها وانتمائها إلى هذه المرجعية الدينية”. وبخصوص المقترحات وتقييمه لها أكد الرمال أنها “تخرق كل التوجيهات الملكية للهيئة، التي تضمنتها الرسالة الملكية الموجهة إلى رئيس الحكومة؛ كما أكد الملك أكثر من مرة أنه لا يمكن التفكير حتى في تحليل ما هو محرم أو تحريم ما هو محلل في الشرع”، معتبرا أن مضامين التسريب “تخالف أصول الدستور”. واستطرد رئيس حركة التوحيد والإصلاح: “أستطيع أن أجزم بأن هذه التوصيات تعود لأحد الأطراف، ولن يكون لها بروز في الوثيقة النهائية”، لافتا إلى أن “هذا التسريب، ككل التسريبات عندنا في المغرب وفي كل البلدان، وراءه أهداف، ومنها أن يقرأ المغاربة هذه التوصيات ويطلعوا عليها وربما يطبعوا معها، وهذا لن يحدث، لأننا في المغرب ولسنا في عالم آخر”. ومضى الرمال قائلا: “نحن في دولة قوامها وقوام النظام الحاكم فيها هو إمارة المؤمنين، وتعريف أمير المؤمنين يضاف له دائما حامي حمى الملة والدين”، وأشار إلى أن “هذا التسريب جاء بإيعاز من مكاتب الدراسات وفتاوى الاستشارات للهيئة التي تقف وراءه ليطلع عليه المغاربة، حتى لا تكون الصدمة كبيرة؛ ولو جاء بعد عام أو عامين لا يمكن أن يستقبله المغاربة إلا بالرفض المطلق البين، ويعلم الله وحده ماذا سيكون موقفهم وماذا سيفعلون بشأنه”. واستدرك المتحدث ذاته: “نحن ككل المغاربة ننتظر بعض التغييرات، ونرجوها ونتمناها، لكنها تغييرات في المساطر التي يتم العمل بها في المحاكم، حتى تيسر أمور المحاكم وهيئاتها ويسهل التعاطي المهني والمحترف مع القضايا، سواء في ما يتعلق بالطلاق أو الاعتداء أو التهرب من النفقة، والتي فيها اختلالات كثيرة”، معبرا عن رفضه “إسقاط مدونة جاءت من الغرب أو الشرق، لا علاقة لها بالمغاربة ولا بوعيهم ولا بدينهم، وهذا ما لا يمكن أن تقبل وتعمل به الهيئة”، حسب تعبيره.",
  "post_link": "https://www.hespress.com/%d8%a5%d8%b3%d9%84%d8%a7%d9%85%d9%8a%d9%88%d9%86-%d9%8a%d8%ad%d8%b0%d8%b1%d9%88%d9%86-%d9%85%d9%86-%d8%ae%d8%b1%d9%82-%d8%a7%d9%84%d8%aa%d9%88%d8%ac%d9%8a%d9%87%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%84-1343951.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c73"
  },
  "post_title": "\"ارتفاع صاروخي\" في أسعار \"الساعات الإضافية\" قبل امتحانات \"الباك\" بالمغرب",
  "post_content": "مع بقاء فترة ليست بالطويلة على موعد امتحانات الباكالوريا بالمغرب تلجأ نسبة مهمة من الأسر إلى تسجيل أبنائها المقبلين على هاته “المرحلة التعليمية المصيرية” إلى الساعات الإضافية الخاصة، وهو قطاع يبدأ الانتعاش تحديدا في الفترة ما بين أبريل وماي. وفي هاته السنة لاحظت جمعيات أولياء وآباء التلاميذ “الارتفاع القياسي” لطلبات تسجيل الأسر أبناءها في الساعات الإضافية الخاصة، مع بداية شهر أبريل الجاري، وذلك في محاولة لتجاوز أزمة توقف الدراسة الأخيرة، التي ترتب عليها نقص في التحصيل العلمي. واشتكى أولياء التلاميذ مما سموه “الارتفاع الصاروخي” لأسعار الساعات الإضافية الخاصة، تحديدا تلك التي تشمل مواد الرياضيات، والفيزياء، وغيرها من المواد العلمية التي تتطلب المزيد من الشرح، والتي لا تراعي القدرة الشرائية المتهالكة للأسر.     ومن بين النقاط الأخرى التي طرحها الأولياء “مخالفة مضامين دروس هاته الساعات الإضافية مع مناهج المؤسسات التعليمية العمومية والخاصة، بداعي نقص الخبرة لدى مقدميها”، وفق تعبيرهم. وقال علي فناش، نائب رئيس الفيدرالية الوطنية لجمعيات أمهات وآباء تلاميذ المغرب، إن “الساعات الإضافية الخاصة لا تراعي مناهج المؤسسات التعليمية؛ كما أن المضامين التي يتم تقديمها ليست في مستوى الأسعار”. وأضاف فناش لهسبريس أن “الساعات الإضافية الخاصة نظرا لغلائها تشكل عبئا إضافيا على كاهل الأسر، خاصة تلك التي لها أبناء في مستويات وشعب مختلفة من امتحانات الباكالوريا”. واعتبر نائب رئيس الفيدرالية الوطنية لجمعيات أمهات وآباء تلاميذ المغرب أن “تعميم مشروع المؤسسة الرائدة في الابتدائي، والإعدادي، وإيصاله إلى الثانوي، بإمكانه معالجة هاته الإشكالية بشكل كبير، خاصة أنه أعطى نتائج مهمة، وفي فترات وجيزة”. وأبرز المتحدث عينه أن “مشكل ارتفاع الأسعار بشكل صاروخي خلال هاته الفترة بالنسبة للساعات الإضافية الخاصة يرجع إلى غياب التقنين في هذا المجال؛ وبالتالي لا يمكن التحدث عن سعر معقول، إذ تحدد الأرقام حسب رغبة صاحب العروض، فهناك من يضعها في سقف ألف درهم، وهناك من يصل إلى حد الإعلان عن 3 آلاف درهم”. وارتفاع الأسعار، يراه نور الدين عكوري، رئيس فيدرالية آباء وأمهات وأولياء التلاميذ بالمغرب، “أمرا خياليا” هذا الموسم، حيث يعول الآباء على الساعات الإضافية لتجاوز ضعف التحصيل في فترة توقف الدراسة. وقال عكوري لهسبريس إن “إضرابات الأساتذة الأخيرة نتج عنها إقبال كبير للأسر على تسجيل أبنائها في الساعات الإضافية الخاصة للتحضير لامتحانات الباكالوريا، تحديدا التلاميذ الذين يدرسون في المدارس العمومية”. وأورد رئيس فيدرالية آباء وأمهات وأولياء التلاميذ بالمغرب أن رغبة أولياء التلاميذ في ضمان دخول أبنائهم إلى معاهد الاستقطاب المحدود خلق طلبا كبيرا يتزايد بقوة مع بداية الشهر الجاري على الساعات الإضافية الخاصة. وبين رئيس فيدرالية آباء وأمهات وأولياء التلاميذ بالمغرب أن ما يتم رصده حاليا هو “ارتفاع خيالي في أسعار الساعات الإضافية الخاصة، بحيث تصل قيمة الحصة الواحدة إلى 600 درهم في مواد علمية أساسية”، بحسبه. ولفت المتحدث إلى أن “هاته الساعات بها نواقص عديدة؛ على غرار ضعف المضمون، وغيرها من الأمور التي لا تتناسب والأسعار التي يتم وضعها”، وتابع: “هناك أسر لها أزيد من 3 تلاميذ مقبلين على امتحانات الباكالوريا الإشهادية، وتريد تسجيلهم في الساعات الإضافية، ضمانا لدخولهم إلى معاهد الاستقطاب المحدود”، مردفا: “دعونا نتخيل التكلفة التي ستقع على كاهلهم في ظل هاته الأسعار الخيالية”. ونادى عكوري بـ”ضرورة توفير أسعار تراعي الظرفية الحالية للأسر، التي تجد نفسها مجبرة على الساعات الإضافية الخاصة في ظل نقص التحصيل التعليمي بالمدارس العمومية تحديدا”.",
  "post_link": "https://www.hespress.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%b5%d8%a7%d8%b1%d9%88%d8%ae%d9%8a-%d9%81%d9%8a-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d8%b3%d8%a7%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b6%d8%a7-1344023.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c74"
  },
  "post_title": "الحكومة تستعد لتقديم عرض تحسين الدخل والنقابات تتمسك بزيادة 2000 درهم",
  "post_content": "علمت جريدة هسبريس من قيادات نقابيّة أن “الحكومة شرعت في إعداد سيناريوهات تحسين الدخل، وكان مزمعاً عرضها على أنظار النقابات المركزية الأسبوع المنقضي؛ غير أن السلطة التنفيذية أرجأت اللقاء إلى الأيام المقبلة بحكم أن التصور الذي يمكن أن تنطلق منه المفاوضات ليس جاهزاً على نحو نهائي لهذا الغرض بعد”. وأكدت مصادر الجريدة أن الأولوية التي من المقرّر أن يبدأ بشأنها الحوار الاجتماعي المركزي لهذه السنة هي “الملفات ذات الأثر المالي، خصوصاً الزيادة العامة في الأجور”، مسجلةً “دخول الحكومة مرحلة استدماج ما تقدّمت به النقابات الأكثر تمثيليّة من مطالب قصد ملاءمتها مع ما تقترحه سلطات المالية وفتح المفاوضات بشأنه لمعرفة حدود ما يمكن تحقيقه في هذه الملفات الحيويّة”. ويأتي هذا بعدما سجل مصطفى بايتاس، الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان الناطق الرسمي باسم الحكومة، خلال الندوة الصحافية الأسبوعية الأخيرة عقب انعقاد المجلس الحكومي، أن “اللجان التي كلفها رئيس الحكومة بالاشتغال مع النقابات (حول التصور المتعلق بالحوار الاجتماعي لهذا السنة) تشتغل من أجل الوصول إلى اتفاق سيتم الإعلان عنه قريبا”.     “الانعكاس المالي أولاً” خالد العلمي لهوير، نائب الكاتب العام للكونفدرالية الديمقراطية للشغل، قال إن “الاتفاق مع الحكومة خلال اللقاء الأول ضمن الحوار الاجتماعي لهذه السنة أفضى إلى أنه ستكون هناك جلسة هذا الأسبوع لمناقشة كلّ ما له انعكاس مالي”، لافتاً إلى أن “الغاية من وضع هذه الأرضية هي الاتفاق حول منهجية للحوار الاجتماعي، لأن الأولوية الآن للجانب المالي، وهناك ضرورة لتدقيق عناصره”. وأضاف لهوير في تصريح لهسبريس: “الجلسة الأولى نود أن نعرف فيها ماذا تقترح الحكومة في هذا السياق”، وزاد: “الزيادة العامة في الأجور في القطاع العام اقترحنا أن تكون أفضل مما تحقق في قطاع التربية الوطنية والتعليم، لأن ذلك كان هو الحد الأدنى، بينما سقف الزيادة في الحوار المركزي أكبر، ويمكن أن نقترح مثلاً 2000 درهم كزيادة عامة في جميع القطاعات”. وسجل القيادي النقابي التمسك بـ”معالجة الفرق في الحد الأدنى للأجور بين القطاع العام وبين ما هو معمول به في القطاع الصناعي والفلاحي، وتوحيده لتستطيع الفئات العاملة تأدية متطلبات الحياة”، معرجاً على موضوع الضريبة على الدخل التي عدّها “مرتبطة بقانون المالية”، واستدرك: “لكن على الأقل نتفق الآن حول السقف المعفى؛ فنحن اقترحنا إعفاء من يتوقف دخله عند 5000 درهم من هذه الضريبة، وأن نغير الأشطر لنضمن نوعاً من العدالة الجبائية”. ملفات ثقيلة سعيد خير الله، عضو الأمانة الوطنية للاتحاد المغربي للشغل، قال إنه “كان مقرراً الأسبوع المنقضي عقد جلسة مع لجنة عينها رئيس الحكومة، يحضر فيها وزير الإدماج الاقتصادي والمقاولة الصغرى والشغل والكفاءات، والوزير المنتدب المكلف بالميزانية عن الجهة الحكومية، لكن لم يتم تقديم دعوة رسمية لهذا الغرض”، مؤكدا “إرجاءها إلى وقت لاحق لم تحدده السلطة التنفيذية بعد”. ولفت خير الله، في تصريح لهسبريس، إلى “الاتفاق مع الحكومة أولاً حول مشروع تحسين الدخل لكي يساير التحولات التي يعرفها المجتمع المغربي اقتصاديّا واجتماعيّا، وأن تراعي الزيادة نسبة التضخم وغلاء الأسعار”، مبرزاً أن “مطلب الاتحاد هو زيادة 2000 كزيادة عامة في الأجور في القطاع العام ورفع الحد الأدنى للأجر إلى 5000 درهم، لأن الحكومة حتى لو وجدت أنه من الصعب فرض أجر معين على القطاع الخاص فمن صلاحيتها تحديد الحد الأدنى”. وأشار القيادي النقابي ذاته إلى كون “التركيز على ملف تحسين الدخل في الجولة الأولى يعود إلى ثقل الملفات الأخرى التي تحتاج الأخذ والرد، على غرار مشروع قانون الإضراب وإصلاح أنظمة التقاعد”، مؤكداً “إخضاع أي ملف حيوي من هذا القبيل للتفاوض، لضمان صياغته بشكل تشاركي ومسؤول”، وختم بالقول: “مازلنا ننتظر تصور الحكومة حتى نستطيع أن ننطلق منه عمليّا”.",
  "post_link": "https://www.hespress.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%aa%d9%82%d8%af%d9%8a%d9%85-%d8%b9%d8%b1%d8%b6-%d8%aa%d8%ad%d8%b3%d9%8a%d9%86-%d8%a7%d9%84%d8%af%d8%ae%d9%84-%d9%88-1343932.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c75"
  },
  "post_title": "وزير التربية الوطنية يتمسك بقرارات الاقتطاع من أجور الأساتذة المضربين",
  "post_content": "دافع شكيب بنموسى، وزير التربية الوطنية والتعليم الأولي والرياضة، على قرار الاقتطاع من أجور الأساتذة المضربين، مفيدا أيضا بأنه فيما يهم ملف الأساتذة الموقوفين الذين لم تُسوَّ وضعيتهم فسيتم عرضهم على المجالس التأديبية قريبا. وقال بنموسى، ضمن جواب كتابي عن سؤال للاتحاد الوطني للشغل بالمغرب في مجلس المستشارين، إن “قرارات الاقتطاع من أجور بعض الأساتذة تمت وفق القوانين الجاري بها العمل، وخاصة قاعدة الأجر مقابل العمل. كما جاءت في إطار حرص الوزارة، إقليميا وجهويا ومركزيا، على استدامة الخدمة العمومية للمرفق التربوي التعليمي وحماية حق التمدرس الذي يعتبر حقا دستوريا لا يمكن المساس به”. وأوضح الوزير الوصي على قطاع التربية الوطنية أن “حالات التغيب عن العمل التي أدت إلى الاقتطاع من الأجر تقع خارج الحالات المنصوص عليها في الفصل 39 من النظام الأساسي للوظيفة العمومية، والتي تعتبر إخلالا بالالتزامات الوظيفية؛ وهو ما يستوجب تفعيل المقتضيات والمساطر ذات الصلة”، لافتا إلى أن “الحكومة اعتمدت مقارنة مرنة في التعامل مع الاقتطاعات، إذ التزمت في شهر دجنبر بعدم تطبيقها بالنسبة للأساتذة الذين التحقوا بعملهم بعد العطلة البينية”.     وفيما يهم ملف الأساتذة الموقوفين، أورد بنموسى أنه “تم تشكيل لجان جهوية بالأكاديميات الجهوية للتربية والتكوين عهد إليها بدراسة كل ملف على حدة وتصنيفه حسب المؤاخذات المسجلة على المعني بالأمر. وتمت معالجة الوضعية الإدارية والمالية للعديد منهم؛ بما في ذلك إعادة صرف أجورهم ابتداء من يناير 2024. أما باقي الحالات فسيتم عرضها أمام المجالس التأديبية، التي ستعقد قريبا، لاتخاذ التدابير المناسبة في حقها”. وعلق المسؤول الحكومي ذاته قائلا: “الإجراءات والتدابير التي تتخذها مصالح الوزارة تندرج ضمن المسؤوليات المنوطة بها والرامية إلى صون الزمن التربوي وضمان الحق في التمدرس لعموم التلاميذ بمؤسسات التربية والتعليم العمومي والتصدي لعدد من الممارسات التي قد تؤدي إلى حرمان التلاميذ من حقهم في تدريس قار ومستمر”.",
  "post_link": "https://www.hespress.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%8a%d8%aa%d9%85%d8%b3%d9%83-%d8%a8%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b7%d8%a7%d8%b9-2-1343552.html"
},
{
  "_id": {
    "$oid": "6613c03ddffa3a5c27a10c76"
  },
  "post_title": "حقوقيون يطلقون حملة للتعريف بقصص معاناة جراء مدونة الأسرة الحالية",
  "post_content": "أطلقت فدرالية رابطة حقوق النساء حملة تواصلية تهدف إلى بث فيديوهات تحمل قصصا حقيقية لمشاكل ناتجة عن المدونة الحالية، وتقرب المجتمع من الآثار التي تخلفها بعض الممارسات من قبيل زواج القاصر، وزواج الفاتحة، والتعدد، والولاية، والإرث واقتسام الممتلكات، وغيرها، وهي الحملة التي اختيرت لها شعارات من قبيل “إصلاح داري الكبيرة من إصلاح داري الصغيرة”، و”من أجل مدونة أسرة ضامنة للمساواة والعدل والمصلحة الفضلى للأطفال”. وفي هذا الإطار، قالت سميرة موحيا، رئيسة فدرالية رابطة حقوق النساء، إن هذه الحملة تهدف إلى “تقديم شهادات لنساء من الواقع المغربي لإبراز معاناة نساء مغربيات من خلال الاستماع إلى قصص كثيرة بمراكز الاستماع، أو من خلال القوافل التي ننظمها في القرى والبوادي والمناطق النائية والاحتكاك اليومي بالنساء الناجيات من العنف، وهناك أيضا شهادة لرجل عاش العنف رفقة أمه من قبل الزوج”. وأضافت موحيا، ضمن تصريح لهسبريس، أن “الحملة جاءت في سياق التجاذبات الحالية بين تيارين في إطار النقاش حول مدونة الأسرة، أحدهما يستخدم معاناة النساء ويتهم الحركة الحقوقية والنسائية بكون مطالبها غربية”.     وتابعت: “لا يوجد أفضل من القصص الواقعية للرد على مثل هذه الاتهامات ولنظهر للرأي العام أن النساء المغربيات يعانين في مواضيع متنوعة، مثلا الولاية والإرث والعراقيل التي تخلقها فعلا مدونة الأسرة التي أصبح المجتمع يطبع معها ولا يتم الوقوف عندها”. ونبهت رئيسة فدرالية رابطة حقوق النساء إلى أن “المعاناة التي تعيشها النساء أصبح المجتمع يتجاوزها وكأنها غير مرئية، بل ويستمر فيها، وهو ما يخلق موانع زجاجية أو موانع نفسية غير مرئية تجعل النساء لا يتطورن في عدة مجالات”، وفق تعبيرها. وطالبت موحيا بـ”مدونة متقدمة تتجاوز الاختلالات والعراقيل التي تواجهها النساء في مختلف مناحي الحياة وتحسن وضع المرأة داخل الأسرة المغربية، وليس فقط تعديلات جزئية منفصلة”، مضيفة: “نريدها مدونة تعكس مكانة وتقدم المغربيات وتترجم المساواة المنصوص عليها في الدستور والاتفاقيات الدولية”. وشددت الفاعلة الحقوقية ذاتها على ضرورة “إحداث تغيير حقيقي والتمتع بجرأة حقيقية لإنصاف النساء المغربيات، بعيدا عن السجال الحاصل الذي يناهض التغيير والتقدم ويعود بالنقاش إلى ما قبل 2004”.",
  "post_link": "https://www.hespress.com/%d8%ad%d9%82%d9%88%d9%82%d9%8a%d9%88%d9%86-%d9%8a%d8%b7%d9%84%d9%82%d9%88%d9%86-%d8%ad%d9%85%d9%84%d8%a9-%d9%84%d9%84%d8%aa%d8%b9%d8%b1%d9%8a%d9%81-%d8%a8%d9%82%d8%b5%d8%b5-%d9%85%d8%b9%d8%a7%d9%86-1343646.html"
}]